Tekla.Structures.DrawingInternal.dotGrPlacingQuarterAttributes_t


Tekla.Structures.DrawingInternal.dotGrPlacingQuarterAttributes_t.TopLeft


Tekla.Structures.DrawingInternal.dotGrPlacingQuarterAttributes_t.TopRight


Tekla.Structures.DrawingInternal.dotGrPlacingQuarterAttributes_t.BottomLeft


Tekla.Structures.DrawingInternal.dotGrPlacingQuarterAttributes_t.BottomRight


Tekla.Structures.DrawingInternal.dotGrPlacingQuarterAttributes_t.ToStruct(Tekla.Structures.Drawing.PlacingQuarterAttributes)


Tekla.Structures.DrawingInternal.dotGrPlacingQuarterAttributes_t.FromStruct(Tekla.Structures.Drawing.PlacingQuarterAttributes)
